{
  "資格・条件": [
    "次に掲げる条件をすべて満たしている者により構成される共同体であって、「競争参加者の資格に関する公示」(令和7年5月23日付防衛省整備計画局建設制度官)に示すところにより、防衛省から庁舎等整備基本検討に係る共同体として資格審査結果通知を受けた者又は次に掲げる条件をすべて満たす共同体以外の有資格者(以下「単体」という。)であること。",
    "(1) 予決令第70条及び第71条の規定に該当しない者であること。",
    "(2) 防衛省における令和7・8年度一般競争(指名競争)参加資格(以下「防衛省競参加資格」という。)のうち、単体又は共同体で参加する場合の代表者は、測量・建設コンサルタント等業務の「建築」に係る「A」の格付を受け、共同体で参加する場合の代表者以外の構成員は、測量・建設コンサルタント等業務の「建築」、「土木」、「電気」、「機械」又は「通信」のいずれかに係る「A」の格付を受と、北関東防衛局に競争参加を希望していること(会社更生法(平成14年法律第154号)に基づき更生手続開始の申立てがなされている者又は民事再生法(平成11年法律第225号)に基づき再生手続開始の申立てがなされている者については、手続開始の決定後、再度級別の格付を受けていること。)。",
    "(3) 会社更生法に基づく更生手続開始の申立てがなされている者又は民事再生法に基 づき再生手続開始の申立てがなされている者((2)の再度級別の格付を受けた者を除 く。)でないこと。",
    "(4) 建築士法(昭和25年法律第 202 号)第23条の規定に基づく一級建築士事務所登 録を有すること。",
    "(5) 次に示す同種業務について、元請けとして平成27年4月1日から入札公告日ま でに完了又は引渡しが完了した国内における業務であって、国、特殊法人等又は 地方公共団体が発注した業務の実績を有すること。\n・同種業務: 単体又は共同体の代表者(建築)は、構造が鉄筋コンクリート造又は鉄 骨鉄筋コンクリート造で、延床面積 6,000㎡以上の新設の建築基本検 討、基本設計又は実施設計業務を履行した実績を有すること。\n共同体の代表者以外の構成員(建築、電気、機械、通信)は、構造が 鉄骨造、鉄筋コンクリート造又は鉄骨鉄筋コンクリート造で、新設工 事に係る基本設計又は実施設計業務を履行した実績を有すること。\n共同体の代表者以外の構成員(土木)は、土木工事に係る基本設計又 は実施設計業務を履行した実績を有すること。\nただし、業務成績の評定点が65点未満のものを除くこと。業務成 績のない業務については、検査に合格している又は業務が完了して いる証明をもって65点以上の業務とみなすものとする。",
    "(6) 単体又は共同体の代表者は、次の基準をすべて満たす技術者を配置できること。\nア 配置予定管理技術者\n配置予定管理技術者については、次の(ア) から (ェ) に示す条件をすべて満たす者 である。\n(7) 建築士法第2条第2項に規定する一級建築士の資格を有する者。",
    "(イ) 平成27年度以降公告日までに、完了又は引渡しを完了した業務のうち、次 に示す同種業務の経験(履行期間の全てに従事)を有すること。\n・同種業務: 構造が鉄筋コンクリート造又は鉄骨鉄筋コンクリート造で、新 設の建築基本検討、基本設計又は実施設計業務を履行した実績を 有すること。\nただし、業務成績の評定点が65点未満のものを除くこと。な お、業務成績のない業務については、検査に合格している又は 業務が完了している証明をもって65点以上の業務とみなす ものとする。",
    "(ウ) 配置予定管理技術者の入札公告日現在の手持ち業務量が5億円未満かつ 20件未満であること。\nただし、入札公告日現在の手持ち業務量に防衛省大臣官房会計課、整備計 画局施設計画課契約制度室又は整備計画局建設制度官が発注した業務で 予決令第85条の規定に基づいて作成された基準(以下「調査基準価格」とい う。)を下回る価格で落札した業務がある場合は、手持ち業務量が2億5千万 円未満かつ5件未満である者とする。\nなお、防衛省発注機関が発注した業務については、手持ち業務量の件数の み対象とし、金額は対象外とする。また、履行開始予定日(別表⑥)までに完 了する見込みの手持ち業務については、手持ち業務量の対象外とする。\n手持ち業務量とは、プロポーザル方式等における特定後未契約の業務を含 め、管理技術者又は担当技術者となっている契約金額500万円以上の業務 をいう。また、手持ち業務量の算定に用いる金額は、手持ち業務量の契約金額 (共同体による受注の場合は、共同体構成員として分担する業務の業務額と する。)のうち、当該業務の発注年度から履行期限を含む年度までに係る金額 とする。",
    "(1) 入札公告日の時点で入札に参加しようとする者と直接的な雇用関係がある こと。",
    "(7) 申請書、技術資料及び技術提案書提出期限の日から開札の時点までの期間に、北 関東防衛局長から工事請負契約等に係る指名停止等の措置要領について(防整施 (事)第150号。28.3.31)に基づく指名停止を受けている期間中でな いこと。",
    "(8) 入札に参加しようとする者の間に資本関係、人的関係又はそれらと同視しうる関 係がないこと。詳細は入札説明書による。",
    "(9) 防衛省大臣官房会計課、整備計画局施設計画課契約制度企画室又は整備計画局建 設制度官が発注した業務のうち、令和5年度及び令和6年度に完了又は引渡しが 完了した業務の実績がある場合には、評定点の平均が65点以上であること。",
    "(10) 都道府県警察から暴力団関係業者として防衛省が発注する工事等から排除する よう要請があり、当該状態が継続している有資格者でないこと。",
    "(11) 業務実施体制の妥当性が確認できる者であること。なお、業務実施体制の妥当 性が確認できない場合とは、以下のいずれかに該当する場合をいう。\nア 再委託の内容が、主たる部分の場合\nイ 業務の分担構成が、不明確又は不自然な場合\nウ共同体による業務の分担構成が細分化され過ぎて、一の分担業務を複数の構成 員が実施することとしている場合",
    "(12) 情報保全に係る履行体制について、懸念が存在する者又は業務従事者若しくは親 会社等の国籍その他これに類するものが、発注者との契約に違反する行為を求めら れた場合に、これを拒む権利を実効性をもって法的に保障されない国又は地域に該 当する者及び国連安保理決議において労働許可を提供しないことが決定されてい る国又は地域に該当する者は入札参加を認めない。"
  ],
  "announcement_no": 2
}